<?php
return [
    'unexpected' => 'Произошла непредвиденная ошибка. Пожалуйста, попробуйте еще раз позже.',
    'failed' => 'Указанные учетные данные не соответствуют нашим записям.',
    'password' => 'Неверный пароль. Пожалуйста, попробуйте еще раз.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд(ы).',
    'banned' => 'Аккаунт, связанный с этими учетными данными, заблокирован. Свяжитесь со службой поддержки, если считаете, что это ошибка.',
    'inactive' => 'Аккаунт, связанный с этими учетными данными, неактивен. Свяжитесь со службой поддержки, если считаете, что это ошибка.',
];
